{
    "titre1": "INTERNATIONAL",
    "titre2": "CATTLE TRADING",
    "para1": "The BOVICOR EXPORT group is the Spanish leader in livestock exports outside the European Union. In particular, it supplies the Maghreb and Middle East market.Export of livestock from Europe and South America, animals intended for breeding, fattening or slaughter are thus exported to Turkey, Lebanon, Algeria, Tunisia, Morocco and LibyaSupport from A to Z.We take care of the animals from their loading point in the allotment centers to their final destination in the importing country.",
    "title1": "Livestock trading",
    "title2": "Road transport",
    "title3": "Maritime transport",
    "paragraph1": "The bovicor export group is the Spanish leader in the export market for live animals outside the European Union.",
    "paragraph2": "The animals are transported with the greatest care by livestock trucks to the loading port or directly to their destination. ",
    "paragraph3": "All the logistics are organized so that ships can be loaded quickly. On board, specially trained crews take care of the welfare of the animals until their arrival at their destination. ",
    "service": "Our Services",
    "tit1": "Secure transportation",
    "tit2": "Customer service",
    "tit3": "Professional",
    "tit4": "Transport time",
    "par1": "Best means of transportation and assured safety",
    "par2": "Very responsive and available at all times",
    "par3": "Team of highly qualified professionals",
    "par4": "Transport deadline on time and well respected",
    "titrefooter": "Get connected with us on social networks:",
    "titleFooter": "CATTLE TRADING",
    "parafooter": " Is a company specialized in the export of animals from Spain to the Arab country.",
    "titlefooter2": "Navigation:",
    "titr1": "home",
    "titr2": "Our Breeds",
    "titr3": "Galery",
    "titr4": "Contact ",
    "contact": "Contact",
    "titreRaces": "Our Breeds",
    "titreGalerie": "Galery",
    "titreContact": "Do not hesitate to contact us for more information",
    "contacter": "Contact us!",
    "nom": "name",
    "email": "email",
    "message": "message",
    "phone": "phone",
    "button": "submit",
    "titreSlider1": "Welcome to",
    "titreSlider2": "CATTLE TRADING",
    "paraError": "The page you are looking for might have been removed had its name changed or is temporarily unavailable.",
    "page": "page not found",
    "go": "Go To Homepage",
    "address": "Address",
    "site": "website",
    "reseaux": "social networks"
}