{
    "titre1": "NÉGOCE DE BÉTAIL",
    "titre2": " À L’INTERNATIONAL",
    "para1": "Le groupe BOVICOR EXPORT est le leader espagnol de l’export de bétail hors Union Européenne. Il fournit en particulier le marché du Maghreb et du Moyen-Orient.Exportation de bétail depuis l’Europe et l’Amérique du Sud, les animaux, destinés à l’élevage, l’engraissement ou l’abattage, sont ainsi exportés vers la Turquie, Liban, Algérie, Tunisie, Maroc et Libye Prise en charge de A à Z. Nous prenons en charge les animaux à partir de leur point de chargement dans les centres d’allotements jusqu’à leur destination finale dans le pays importateur.",
    "title1": "Négoce Bétail",
    "title2": "Transport routier",
    "title3": "Transport maritime",
    "paragraph1": "Le groupe bovicor export est le leader espagnol du marché de l’export d’animaux vivants hors Union Européenne.",
    "paragraph2": "Les bêtes sont acheminées avec le plus grand soin par des camions bétaillière au port de chargement ou directement à destination. ",
    "paragraph3": "Toute la logistique est organisée pour que le chargement des navires se fasse rapidement. A bord, des équipages spécialement formés s’occupent avec attention du bien être des animaux jusqu’à leur arrivée à destination.",
    "service": "Nos Services",
    "tit1": "Transport sécurisé",
    "tit2": "Service client",
    "tit3": "Professionnel",
    "tit4": "Délai de transport",
    "par1": "Meilleur moyen de transport et une sécurité assurée",
    "par2": "Très réactif et disponible à tout moment",
    "par3": "Equipe de professionnels hautement  qualifiés",
    "par4": "Délai de transport à temps et bien respecté ",
    "titrefooter": "Rejoignez-nous sur les réseaux sociaux :",
    "titleFooter": "BOVICOR EXPORT",
    "parafooter": " Est entreprise spécialée dans l'exportation des annimaux de l'Espagne au pays Arabe.",
    "titlefooter2": "Navigation:",
    "titr1": "Acceuil",
    "titr2": "Nos Races",
    "titr3": "Galerie",
    "titr4": "Contact ",
    "contact": "Contact",
    "titreRaces": "Nos Races",
    "titreGalerie": "Galerie",
    "titreContact": "N'hésiter pas de nous contacter pour plus d'information",
    "contacter": "Contactez Nous!",
    "nom": "nom",
    "email": "email",
    "message": "message",
    "phone": "téléphone",
    "button": "envoyer",
    "titreSlider1": "Bienvenue dans",
    "titreSlider2": "BOLIVAR EXPORT",
    "paraError": "La page que vous recherchez a peut-être été supprimée, son nom a changé ou est temporairement indisponible.",
    "page": "page n'existe pas",
    "go": "aller vers page d'acceuil",
    "address": "Adresse",
    "site": "site web",
    "reseaux": "réseaux sociaux"
}