{
    "titre1": "COMERCIO INTERNACIONAL",
    "titre2": " DE GANADO",
    "para1": "El grupo BOVICOR EXPORT es el líder español en la exportación de ganado fuera de la Unión Europea. Abastece en particular al mercado del Magreb y del Oriente Medio. Exportación de ganado de Europa y América del Sur a Turquía, Líbano, Argelia, Túnez, Marruecos y Libia Soporte de A a Z. Atendemos a los animales desde su punto de carga en los centros de distribución hasta su destino final en el país importador.",
    "title1": "Comercio de ganado",
    "title2": "transporte por carretera",
    "title3": "transporte marítimo",
    "paragraph1": " El grupo bovicor export es el líder español en el mercado de exportación de animales vivos fuera de la Unión Europea.",
    "paragraph2": "Los animales son transportados con el mayor cuidado por camiones de ganado hasta el puerto de carga o directamente a su destino.",
    "paragraph3": "Toda la logística está organizada para que la carga de los barcos se haga rápidamente. A bordo, tripulaciones especialmente entrenadas cuidan del bienestar de los animales hasta que llegan a su destino.",
    "service": "Nuestros servicios",
    "tit1": "Transporte seguro",
    "tit2": "Atención al cliente",
    "tit3": "Profesional",
    "tit4": "Plazo de transporte",
    "par1": "Los mejores medios de transporte y seguridad garantizada",
    "par2": "Muy receptivo y disponible en todo momento.",
    "par3": "Equipo de profesionales altamente cualificados",
    "par4": "Plazo de transporte a tiempo y bien respetado.",
    "titrefooter": "Conéctese con nosotros en las redes sociales:",
    "titleFooter": "Comercio de ganado",
    "parafooter": " es una empresa especializada en la exportación de animales desde España al país árabe.",
    "titlefooter2": "Navegación:",
    "titr1": "bienvenida",
    "titr2": "nuestras razas",
    "titr3": "galería",
    "titr4": "contactar ",
    "contact": "contactar",
    "titreRaces": "nuestras razas",
    "titreGalerie": "galería",
    "titreContact": "No dude en ponerse en contacto con nosotros para obtener más información",
    "contacter": "Contáctenos",
    "nom": "apellido",
    "email": "Correo electrónico",
    "message": "mensaje",
    "phone": "teléfono",
    "button": "enviar a",
    "titreSlider1": "Bienvenido",
    "titreSlider2": "Comercio de ganado",
    "paraError": "Es posible que la página que está buscando haya sido eliminada debido a un cambio de nombre o no esté disponible temporalmente.",
    "page": "página no encontrada",
    "go": "Ir a la pagina principal",
    "address": "Dirección",
    "site": "sitio web",
    "reseaux": "redes sociales"
}